[{capture append="oxidBlock_content"}]
    <div id="header-info-block">
        <h2>STANDART-INFO експерт</h2>
        <span>
&nbsp;&nbsp;&nbsp;Електронна пошукова база нормативних документів <b>Standart-info</b> експерт містить відомості про нормативні документи (далі – НД), а саме: національні
стандарти (ДСТУ), національні класифікатори (ДК), прийняті міністерством економічного розвитку та торгівлі (центральним органом виконавчої влади, що
забезпечує формування державної політики у сфері стандартизації), а також міждержавні стандарти (ГОСТ, СТ СЭВ) та республіканські стандарти (РСТ УССР).</br></br>
<b>&nbsp;&nbsp;&nbsp;Електронна база містить інформацію про:</b></br>
&nbsp;&nbsp;&nbsp;перелік чинних НД та прийнятих НД, які ще не набрали чинності.</br>
&nbsp;&nbsp;&nbsp;НД зазначено з наведенням інформації щодо:</p>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;коду НД згідно з ДК 004 "Український класифікатор нормативних документів";</br>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;позначення НД;</br>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;позначення міжнародних та регіональних НД <i>(враховуючи, що з 1992 року до липня 2002 року міждержавні стандарти, розроблені іншими державами-
учасницями Угоди, приймали в Україні як національні з позначенням ГОСТ, то для таких НД позначення, наведене в графах "Позначення НД" та "Позначення
міжнародних та регіональних НД", однакове)</i>;</br>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ступеня відповідності згідно з ДСТУ 1.7–2001 "Національна стандартизація. Правила і методи прийняття та застосування міжнародних і регіональних
стандартів";</br>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;назви НД;</br>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;позначення НД, який замінено (скасовано);</br>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;НД чинний від;</br>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;НД чинний до (відсутність інформації в графі "НД чинний до" означає, що строк чинності НД не обмежено);</br>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;інформації про зміни (поправки) до НД і номерів ІПС, у яких їх надруковано.</br></br>
Унікальною є можливість шукати документ по коду який закріплюється за документом УКНД 004:2008 ( Український класифікатор нормативних документів ).
Скориставшись нашим пошуком по коду УКНД 004:2008 ви зможете переглянути які документи є  в Україні на ту чи іншу групу продукції. Дізнаєтесь більше
за посиланням УКНД 004:2008.
        </span>
    </div>
    <div class="link-wrapper">
        <a href="[{oxgetseourl ident=$oViewConf->getSslSelfLink()|cat:"cl=register" params='reg_type=expert'}]"><img src="[{$oViewConf->getImageUrl('registration.png')}]" /></a>
        [{oxifcontent ident="expert_info" object="_cont"}]
            <a href="[{$_cont->getLink() }]"><img src="[{$oViewConf->getImageUrl('description.png')}]" /></a>
        [{/oxifcontent}]
        <a href="#"><img src="[{$oViewConf->getImageUrl('image.png')}]" /></a>
    </div>
    [{/capture}]
[{include file="layout/page.tpl" sidebar="Left"}]