[{capture append="oxidBlock_content"}]
    <div id="header-info-block">
        <h2>STANDART-INFO профі</h2>
        <span>
            <b>Standart-info профі</b> це програма розроблена для Вашої впевненості у користуванні дійсно діючими,
            актуалізованими документами з урахуванням Ваших побажань. Ви створюєте, змінюєте, контролюєте власний перелік нормативних документів. В разі зміни стану цих документів
            (внесення змін, скасування дії, введення в дію нових НД та інше ) ми повідомлятимемо Вас листом на електронну пошту.<br><br>
            Standart-info профі дозволяєкористуватись пошуком по базі нормативних документів у повному обсязі.
            Ви отримуєте всю інформацію про нормативний документ який розшукуєте щодо:<br><br>
            коду НД згідно з ДК 004 "Український класифікатор нормативних документів";<br>
            позначення НД;<br>
            позначення міжнародних та регіональних НД;<br>
            ступеня відповідності згідно з ДСТУ 1.7–2001 "Національна стандартизація. Правила і методи прийняття та застосування міжнародних і регіональних стандартів";<br>
            назви НД;<br>
            позначення НД, який замінено (скасовано);<br>
            НД чинний від;<br>
            НД чинний до (відсутність інформації в графі "НД чинний до" означає, що строк чинності НД не обмежено);<br>
            інформації про зміни (поправки) до НД і номерів ІПС, у яких їх надруковано.<br><br>
            Унікальною є можливість шукати документ по коду який закріплюється за документом УКНД 004:2008 ( Український класифікатор нормативних документів ). Скориставшись нашим пошуком по коду УКНД 004:2008 ви зможете переглянути які документи є
            в Україні на ту чи іншу групу продукції. Дізнаєтесь більше за посиланням <a href="[{oxgetseourl ident=$oViewConf->getSelfLink()|cat:"cl=catalog"}]">УКНД 004:2008.</a><br><br>
            Створювати власну базу нормативних документів. В разі будь-яких змін в їх статусі Ви одразу побачите інформацію про
            це на власній сторінці <a href="[{oxgetseourl ident=$oViewConf->getSelfLink()|cat:"cl=zsaccount_documents"}]">МІЙ СТАНДАРТ-ІНФО</a> та отримуєте листа на свій е-mail.
        </span>
    </div>
    <div class="link-wrapper">
        <a href="[{oxgetseourl ident=$oViewConf->getSslSelfLink()|cat:"cl=register" params='reg_type=profi'}]"><img src="[{$oViewConf->getImageUrl('registration.png')}]" /></a>
        <a href="#"><img src="[{$oViewConf->getImageUrl('description.png')}]" /></a>
        <a href="#"><img src="[{$oViewConf->getImageUrl('image.png')}]" /></a>
        [{oxifcontent ident="prices" object="_cont"}]
            <a href="[{$_cont->getLink() }]"><img src="[{$oViewConf->getImageUrl('price.png')}]" /></a>
        [{/oxifcontent}]
        <a href="#"><img src="[{$oViewConf->getImageUrl('pourse.png')}]" /></a>
    </div>
    [{/capture}]
[{include file="layout/page.tpl" sidebar="Left"}]